<?php

/*
=====================================================
 I-Soft Bizness - внедрение и модификация I-Soft
-----------------------------------------------------
 http://vkaragande.info/
-----------------------------------------------------
 Created by D. Madi
=====================================================
 Файл: config.php
-----------------------------------------------------
 Назначение: Основные настройки мобильной версии
=====================================================
*/



 // Название Вашего каталога
 $def_title = "Мобильная версия каталога организаций и фирм";

 // Шаблон сайта
 $def_template = "mobile";

 // Максимальное количество выводимых компаний при просмотре директории
 $def_count_dir = "10";

 // Число компаний выводимых при поиске
 $def_count_srch = "10";

 // Карты Яндекс
 $def_map_width_my="100%"; // ширина карты на странице категорий
 $def_map_height_my="200px"; // высота карты на странице категорий

 $def_map_iconA="'twirl#redIcon'"; // иконка метки на карте для тарифа A
 $def_map_iconB="'twirl#darkblueIcon'"; // иконка метки на карте для тарифа B
 $def_map_iconC="'twirl#darkgreenIcon'"; // иконка метки на карте для тарифа C
 $def_map_iconD="'twirl#greyIcon'"; // иконка метки на карте для тарифа D

?>