<?php

/*
=====================================================
 I-Soft Bizness - внедрение и модификация I-Soft
-----------------------------------------------------
 http://vkaragande.info/
-----------------------------------------------------
 Created by D.Madi
=====================================================
 Файл: help.php
-----------------------------------------------------
 Назначение: Помощь в каталоге
=====================================================
*/

if( ! defined( 'ISB' )) {
	die( "Hacking attempt!" );
}

table_top ($def_help);

	echo "$help_section";

table_bottom (); 

?>
