<?php

/*
=====================================================
 I-Soft Bizness - внедрение и модификация I-Soft
-----------------------------------------------------
 http://vkaragande.info/
-----------------------------------------------------
 Created by Ilya.K
=====================================================
 Файл: kurs.php
-----------------------------------------------------
 Назначение: Курс валют
=====================================================
*/

if( ! defined( 'ISB' )) {
	die( "Hacking attempt!" );
}

require_once 'includes/kurses.php';

$kurs_title="Котировки ЦБ";

	table_top ($kurs_title);

		new Rates();

	table_bottom();

?>