<?php

/*
=====================================================
 I-Soft Bizness - внедрение и модификация I-Soft
-----------------------------------------------------
 http://vkaragande.info/
-----------------------------------------------------
 Created by D.Madi
=====================================================
 Файл: rssinfo.php
-----------------------------------------------------
 Назначение: Новости партнеров с RSS лент
=====================================================
*/


require_once 'includes/rssimport.php';

$rssinfo_title="Новости партнеров";

table_top ($rssinfo_title);

	new rssData();

table_bottom();

?>