<?php

/*
=====================================================
 I-Soft Bizness - внедрение и модификация I-Soft
-----------------------------------------------------
 http://vkaragande.info/
-----------------------------------------------------
 Created by D.Madi
=====================================================
 Файл: speedbar.php
-----------------------------------------------------
 Назначение: Местонахождение пользователя
=====================================================
*/

if( ! defined( 'ISB' )) {
	die( "Hacking attempt!" );
}
?>
<img src="images/go_home.png" alt="" width="32" height="27" align="absmiddle" /><a href="main.php">Рабочий стол</a><? echo $speedbar; ?>