<?php
/*
=====================================================
 I-Soft Bizness - внедрение и модификация I-Soft
-----------------------------------------------------
 http://vkaragande.info/
-----------------------------------------------------
 Created by D.Madi
=====================================================
 Файл: apx_price.php
-----------------------------------------------------
 Назначение: Подключение сторонних разработок
=====================================================
*/

if( ! defined( 'ISB' )) {
	die( "Hacking attempt!" );
}


?>
