<?php

/*
=====================================================
 I-Soft Bizness - внедрение и модификация I-Soft
-----------------------------------------------------
 http://vkaragande.info/
-----------------------------------------------------
 Created by D. Madi
=====================================================
 Файл: apx.php
-----------------------------------------------------
 Назначение: Выбор модуля сторонних разработчиков
=====================================================
*/

if( ! defined( 'ISB' )) {
	die( "Hacking attempt!" );
}

switch ($_GET["apx"]) {

	
	// Пример подключения модуля разработчика

	case "modulapx":
		require('modules/main.php');
		$mLogi = "Модуль разработчика";
		break;

	default: require('modules/main.php');

}

?>