<table width="100%%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="32" style="background-color: #006dcc; border-color: #0044cc #0044cc #002a80; border-color: rgba(0, 0, 0, 0.1) rgba(0, 0, 0, 0.1) rgba(0, 0, 0, 0.25); padding-left: 35px;"><span style="font-weight: bold; color:#FFFFFF">*title*</span></td>
  </tr>
  <tr>
    <td align="center" style="padding: 10px;"><b>Уважаемый Клиент!</b></td>
  </tr>
  <tr>
    <td align="center"><table width="600" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td align="left"><p>Поздравляем Вас с успешной регистрацией в нашем каталоге!<br>
          <br>
          Вы можете начать полноценно использовать наш сервис.<br>
          <br>
          Используя свой логин и пароль, указанный при регистрации, Вы  можете использовать личный кабинет клиента по управлению свои аккаунтом в нашем  каталоге.</p>
          <p>------------------------------------------------</p>
          <p>Регистрационные данные:</p>
          <p>Название компании: <b>*firmname*</b></p>
          <p>Логин: <b>*login*</b> </p>
          <p>E-mail адрес: <b>*mail*</b></p>
          <p>Дата регистрации: <b>*date*</b></p>
          <p>Информационная страница в каталоге:  <b>*dir_to_main*/view.php?id=*id_firm*</b></p>
	  <p>Социальная страница: <b>*dir_to_main*/*domen*</b></p>
          <p>Вход в Ваш личный кабинет: <b>*dir_to_main*/user.php</b></p>
          <p>------------------------------------------------</p>
	  *include_message*
          <p>Чтобы <b>Ваша компания</b> стала сразу заметна в нашем каталоге,  рекомендуем сразу:</p>
          <ol>
            <li>Как можно больше расширить описание компании.  Выделить наиболее значимые пункты.</li>
            <li>Указать по возможности все контактные данные  (телефоны, факсы, мобильные, сайт, почтовый адрес).</li>
            <li>Загрузить логотип и схему проезда.</li>
            <li>Указать местоположение Вашего офиса (магазина,  отдела и т.п.) на карте.</li>
            <li>Загрузить самые свежие прайс-листы.</li>
            <li>Загрузить фото Ваших товаров или услуг.</li>
            <li>Загрузить Ваши товары или услуги с указанием цен  и детальным описанием.</li>
          </ol>
          <p>Кроме всего этого, Вы можете в любое время пополнять, редактировать  существующие позиции.</p>
          <p>Более того, наш каталог предоставляет возможность  публиковать новости, объявления, вакансии, тендеры, пресс-релизы. А также  существует возможность трансляции видеороликов практически со всех популярных видеообменников.</p>
          <p>Информация, размещенная в нашем каталоге, в самые  ближайшие часы  станет доступна и поисковым системам. А это значит, что информацию о Вашей  компании, начнут находить не только, через нашу поисковую систему, но и через  самые популярные поисковые машины Google, Яндекс, Mail.ru, Yahoo, Bing и др.</p>
          <p>Все вопросы по работе с нашим каталогом, Вы можете задать  через форму обратной связи *dir_to_main*/contact.php</p></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td style="background-color: #d9edf7; border-color: #bce8f1; padding: 4px 2px 4px 30px;"><span style="font-weight: normal; font-family: Tahoma; font-size: 11px; color: #666666;">Уважаемый   клиент каталога! Хотя нам очень хотелось бы иметь возможность напрямую   общаться с вами, чтобы сообщать о важных новостях каталога,   мы понимаем, что получение рассылки – дело абсолютно добровольное. Чтобы   отписаться от рассылки, зайдите в <a href="*dir_to_main*/user.php" target="_blank">личный кабинет клиента</a> в раздел &quot;настройки в каталоге&quot; и отключите подписку на рассылку.<br>
        <br>
      Ваша компания <b>"*firmname*"</b> зарегистрирована в нашем каталоге.<br>
      <br>
    <a href="*dir_to_main*">*title*</a> &copy; 2012</span></td>
  </tr>
</table>
