<?php

/*
=====================================================
 I-Soft Bizness - внедрение и модификация I-Soft
-----------------------------------------------------
 http://vkaragande.info/
-----------------------------------------------------
 Created by D.Madi
=====================================================
 Файл: in_work_out.php
-----------------------------------------------------
 Назначение: Активация контрагентов
=====================================================
*/

session_start();

require_once './defaults.php';

$title_cp = 'Раздел в разработке - ';
$speedbar = ' | Раздел в разработке';

check_login_cp('0_0','main.php');

require_once 'template/header.php';

msg_text("80%",$def_admin_message_mess,'Данный функционал будет реализован в следующих версиях.');

require_once 'template/footer.php';

?>